"Failed to make symbolic link with error : %d." = "Failed to make symbolic link with error : %d.";
"ProcessingFromTo" = "Making a symblick link from \"%@\"\n to \"%@\"";
"Same to the source item." = "It's same to the source item.";